[{
	"id": 19112831,
	"sku": 1120001,
	"name": "Пицца Пепперони с томатами",
	"description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
	"price": "100",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112832,
	"sku": 1120002,
	"name": "Пицца Маргарита",
	"description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
	"price": "80",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112833,
	"sku": 1120003,
	"name": "Пицца Четыре сезона",
	"description": "На каждой из четырех частей основы размещены абсолютно разные начинки, символизирующие одно из времен года. Прекрасный вариант для любителей разнообразия и оригинального оформления блюд.",
	"price": "120",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112834,
	"sku": 1120004,
	"name": "Пицца Дьябола",
	"description": "Эту пиццу предпочитают поклонники острых блюд. Благодаря колбаскам пепперони, бекону, болгарскому перцу, сыру Моцарелла и соусу Ширачи вкус ее получается очень богатым и многогранным.",
	"price": "110",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112835,
	"sku": 1120005,
	"name": "Пицца с морепродуктами",
	"description": "Один самых изысканных видов пиццы. В качестве основных ингредиентов используются самые свежие дары моря. Кальмары, креветки, мидии и осьминоги в сочетании со сливочным соусом, сыром моцарелла и зеленью, что может быть вкуснее?",
	"price": "150",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},{
	"id": 19112836,
	"sku": 1120006,
	"name": "Пицца Четыре сыра",
	"description": "Настоящая находка для любителей благородных сортов сыра. В этом виде пиццы не используется томатная паста, перебивающая нежный вкус и аромат тающих сыров Моцарелла, Пармезан, Дор-блю и Фонтина.",
	"price": "100",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112837,
	"sku": 1120007,
	"name": "Пицца Сицилийская",
	"description": "Мягкая, безумно сочная, имеющая необычную квадратную форму пицца. В ее состав водят три основных ингредиента – сыр Пекорино, анчоусы и много томатов. По желанию добавляются лук, зелень, оливки или грибы.",
	"price": "130",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
}]